export const CONTRACTOR_DATA = [
  {
    title: 'Проектирование',
    badges: [
      'Архитектура',
      'Благоустройство',
      'Инженерное проектирование',
      'Сети',
      'Интерьеры',
      'Озеленение',
    ],
  },
  {
    title: 'Монтажные работы',
    badges: ['Покрытия'],
  },
  {
    title: 'Производство',
    badges: [
      'МАФ',
      'Арт-объекты',
      'Приборы освещения',
      'Ограждения',
      'Детские комплексы',
    ],
  },
  {
    title: 'Озеленение',
    badges: ['Высадка растений', 'Услуги садовников', 'Питомники'],
  },
  {
    title: 'Сети',
    badges: ['Электромонтаж', 'Водоотведение', 'Полив'],
  },
  {
    title: 'Поставщики',
    badges: [
      'МАФ',
      'Покрытия',
      'Детские комплексы',
      'Воркаут',
      'Спецтехника',
      'Комплектующие',
      'Спортивное оборудование',
      'Освещение',
    ],
  },
  {
    title: 'Обучение',
    badges: ['Курсы по благоустройству', 'Обучение работе с МАФ'],
  },
];
